[
  "obsidian-5e-statblocks",
  "daggerforge",
  "obsidian-dice-roller",
  "obsidian-leaflet-plugin",
  "initiative-tracker",
  "markdown-attributes",
  "image-window",
  "settings-search",
  "maps",
  "obsidian-custom-frames",
  "obsidian-style-settings",
  "obsidian42-brat",
  "folder-notes",
  "graph-banner",
  "multi-properties",
  "multi-tag",
  "obsidian-excalidraw-plugin",
  "dataview",
  "extended-graph",
  "calendarium",
  "new-tab-default-page",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-icon-folder",
  "image-converter",
  "pane-relief",
  "various-complements",
  "obsidian-importer",
  "pexels-banner",
  "bases-charts",
  "feed-bases",
  "calendar-bases",
  "obsidian-tasks-plugin",
  "obsidian-git"
]